[
    {
        
        "title": "Sundarbans Adventure",
        "images": "https://i.ibb.co/FHH1Lqq/Royal-Bengal-Tiger.jpg",
        "images1": "https://i.ibb.co/D8SbN72/305e7835e9b56d9c237bd152e8e44ceb.jpg",
        "images2": "https://i.ibb.co/Gnp7CL9/Beauty-of-sundarban-04-20220509173753.jpg",
        "category": "Forest",
        "tourDetails": "Explore the mesmerizing Sundarbans mangrove forest, home to diverse wildlife including the Bengal tiger. Enjoy boat safaris and witness the beauty of nature.",
        "price": "$500",
        "tourPlan1": "Arrive in Khulna, the gateway to the Sundarbans,Check into your hotel and freshen up,Visit the Sundarbans Gateway, a center providing information about the Sundarbans,Orientation session about the Sundarbans and safety guidelines,Enjoy a relaxing cruise on the Rupsha River.",
        "tourPlan2": "Depart for the Sundarbans by boat early in the morning,Breakfast on board,Explore Sajnekhali Wildlife Sanctuary, known for its watchtower and interpretive center, Learn about the diverse flora and fauna of the Sundarbans,Proceed to Dobanke Watchtower for wildlife observation,Spotting crocodiles, deer, and various bird species.Return to your accommodation in the Sundarbans area, Relax and enjoy the serene surroundings,Experience a local cultural program in the evening."
    },
    {
        
        "title": "Historical Dhaka Heritage Tour",
        "images": "https://i.ibb.co/y4cDWZy/caption.jpg",
        "images1": "https://i.ibb.co/FqDXMYf/Lalbagh-Fort-Dhaka.jpg",
        "images2": "https://i.ibb.co/bWrHp32/97.jpg",
        "category": "City",
        "tourDetails": "Discover the rich history of Dhaka through visits to historical landmarks like Lalbagh Fort, Ahsan Manzil, and the National Museum. Experience the cultural heritage of Bangladesh.",
        "price": "$300",
        "tourPlan1": "Explore the Lalbagh Fort, a 17th-century Mughal fort,Visit the museum inside the fort to learn about its history.Head to Ahsan Manzil, the Pink Palace, and discover its architectural beauty,Explore the museum showcasing artifacts from the Nawabi era.ry local Bangladeshi cuisine at a nearby restaurant.Visit the National Museum to explore the rich cultural heritage of Bangladesh.The museum covers history, art, and archaeology.",
        "tourPlan2": "Explore the Bangladesh National Zoo, home to a variety of wildlife.Relax and enjoy the greenery within the zoo.Head to the National Botanical Garden in Mirpur.Take a stroll through the lush gardens and enjoy the serenity.Visit New Market for shopping traditional crafts, textiles, and souvenirs.Head to Banani Lake for a peaceful evening. You can enjoy a walk around the lake.Explore the vibrant Gulshan area and choose a restaurant on Gulshan Avenue for dinner."
    },
    {
        
        "title": "Cox's Bazar Beach Retreat",
        "images": "https://i.ibb.co/QQqtxnq/top-10-places-to-visit-in-coxsbazar.webp",
        "images1": "https://i.ibb.co/M7RbXMT/blogi-JR0-K1s-WVNFzin-GC-l4r3-Ids-VLyx-Zfkr.jpg",
        "images2": "https://i.ibb.co/GdhGMcx/coxs-bazar-tourist-42428740d73b3198b09fed32348079b5.webp",
        "category": "Beach",
        "tourDetails": "Relax on the longest natural sea beach in the world, Cox's Bazar. Enjoy the sun, sea, and sand, and explore nearby attractions like Himchari National Park.",
        "price": "$400",
        "tourPlan1": "Arrive in Cox's Bazar and check into your hotel.Start your trip with a visit to Cox's Bazar Beach. Enjoy a leisurely walk along the shore. Take in the view of the Bay of Bengal.Head to Laboni Beach, a popular part of Cox's Bazar Beach.Explore the vibrant beach atmosphere and try some local snacks.Visit Inani Beach, known for its serene environment.Drive to Himchari National Park for a breathtaking sunset view.Explore the park if time allows; it's known for its diverse flora and fauna.Have dinner at a local restaurant, trying some of the seafood Cox's Bazar is famous for.Spend a relaxing evening at the hotel or enjoy the nightlife if you're interested.",
        "tourPlan2": "If you didn't explore Himchari National Park the evening before, start your day here. Enjoy a nature walk and discover the wildlife and plant species.Visit Adinath Temple and the nearby Buddhist Temple.Adinath Temple offers a panoramic view of Cox's Bazar from the hilltop.Explore the Buddhist Temple and learn about the local culture.Spend the evening leisurely strolling around the local markets.Shop for souvenirs and local crafts.Enjoy the evening at your own pace.Attend a local cultural show if available.Have a farewell dinner at a beachside restaurant."
    },
    {
        
        "title": "Srimangal Tea Gardens Expedition",
        "images": "https://i.ibb.co/mq99NL7/47d72cd4-7f98-42b9-ace8-96f05b2929ac.webp",
        "images1": "https://i.ibb.co/L0GVbDW/9782559-best-tea-gardens-Bangladesh.jpg",
        "images2": "https://i.ibb.co/GMHshSQ/9880772-largest-tea-gardens-Bangladesh.jpg",
        "category": "Countryside",
        "tourDetails": "Immerse yourself in the lush green tea gardens of Srimangal. Visit tea estates, learn about the tea-making process, and experience the tranquility of the region.",
        "price": "$250",
        "tourPlan1":"Arrive at the destination and check into your accommodation. Have a hearty breakfast to start your day.Visit the Shrimagal Tea Garden or the tea estate of your choice.Take a guided tour to learn about the tea-making process, from cultivation to production.Enjoy a leisurely lunch, perhaps with a view of the tea fields.Take a stroll through the tea gardens, capturing the scenic beauty and enjoying the fresh air.Optionally, participate in a photography session if the estate allows.Return to your accommodation and relax.Enjoy a dinner featuring local cuisine.",
        "tourPlan2":"Have breakfast at your accommodationExplore nearby attractions. This could include nature walks, visits to local villages, or nearby landmarks.Have lunch at a local restaurant to experience the regional flavors. Visit a local market or craft center to shop for souvenirs.Engage in a cultural experience, such as traditional dance or music performances.Return to your accommodation and relax.Reflect on your experiences and enjoy a peaceful evening."
    },
    {
        
        "title": "Rangamati Hill Tracts Exploration",
        "images": "https://i.ibb.co/rMRZTfC/8.jpg",
        "images1": "https://i.ibb.co/2jWc2Th/Rangamati1.jpg",
        "images2": "https://i.ibb.co/2cNBJSL/rangamati-jorna-pi-2.jpg",
        "category": "Mountain",
        "tourDetails": "Embark on an adventure to Rangamati in the Chittagong Hill Tracts. Explore the beautiful landscapes, serene lakes, and indigenous cultures of the region.",
        "price": "$450",
        "tourPlan1":"Arrive in Rangamati and check into your chosen accommodationHead to the Hanging Bridge, also known as Jhulonto Bridge. Enjoy the scenic views of the Kaptai Lake from the bridge.Try local delicacies for lunch at a restaurant in Rangamati town.Explore Rangamati town. Visit the local market to experience the culture and purchase traditional crafts. Kaptai Lake Cruise.Take a boat cruise on Kaptai Lake. Enjoy the serene beauty of the lake and the surrounding hills.If available, consider a paddleboat ride for a more intimate experience. Lakefront Dining.Have dinner at a restaurant with a view of Kaptai Lake.",
        "tourPlan2":"Start your day early and head to Shuvolong Waterfall, located about 25 kilometers from Rangamati town.Enjoy the refreshing atmosphere and the waterfall's natural beauty.Late Morning: Indigenous Tribal VillageVisit a nearby indigenous tribal village to experience their culture and lifestyle. Learn about their traditions, crafts, and perhaps purchase handmade souvenirs. Lunch: Traditional Hill Food.Have lunch at a local eatery, trying traditional hill food.Afternoon: Explore Kaptai National Park.Visit Kaptai National Park, which is home to diverse flora and fauna.Enjoy a nature walk or short trek within the park.Late Afternoon: Return to Rangamati.Return to Rangamati town in the late afternoon.If time permits, explore any missed attractions or enjoy some leisure time.Evening: Sunset at Kaptai LakeHead back to Kaptai Lake for a serene sunset experience. Reflect on your time in Rangamati and enjoy the peaceful surroundings.Dinner: Farewell Dinner. Have dinner at a local restaurant, perhaps trying some more local dishes."
    }
]